"Loading" = "読み込み中...";

"Cancel" = "キャンセル";

"OK" = "OK";

"Warning" = "注意";

/* Photo Count for MainView */
"MainViewPhotoCount" = "%d枚の\n対象の写真がみつかりました";

"MainViewPhotoNotFound" = "対象の写真がみつかりませんでした";

"SettingViewAllRegistTitle" = "既存の写真をすべて送信対象から外しますか？\n実行すると既存の写真のすべてがアップロード対象外となります";

"SettingViewAllRegistDoIt" = "送信対象から外す";

"SettingViewClearHistoryTitle" = "これまでの送信記録をクリアしますか？\n実行すると既存の写真すべてが次回送信時のアップロード対象となります";

"SettingViewClearHistoryDoIt" = "クリアする";

"AccountSettingLogin" = "Login...";

"AccountSettingLoginTitle" = "Evernote Login";

"AccountSettingLoginSucceeded" = "ログインに成功しました";

"AccountSettingLoginFailed" = "ログインに失敗しました";

"NotebookSettingLoginErrorTitle" = "Evernote Login";

"NotebookSettingLoginError" = "Evernoteへのログインに失敗しました";

"NotebookSettingTitle" = "ノートブックを選択";

"UploadingRemaining" = "残り";

"ErrorUnknown" = "エラーが発生しました";

"ErrorTransport" = "転送中にエラーが発生しました";

"ErrorEvernote" = "Evernoteとの通信でエラーが発生しました";

"ALAuthorizationStatusNotDetermined" = "写真へのアクセスが制限されています。\n有効にしてからお使いください。";
"ALAuthorizationStatusRestricted" = "写真へのアクセスがペアレンタルコントロールにより制限されています。\n有効にしてからお使いください。";
"ALAuthorizationStatusDenied" = "写真へのアクセスが制限されています。\n有効にしてからお使いください。";

"CLServicesDisable" = "位置情報サービスが無効になっています。\n本アプリケーションは写真に記録された位置情報を読み取るため有効にする必要があります。\niPhoneの設定で有効にしてからお使い下さい。";
"CLAuthorizationStatusDenied" = "位置情報サービスがRollToEverに対して無効になっています。\n本アプリケーションは写真に記録された位置情報を読み取るため有効にする必要があります。\niPhoneの設定で有効にしてからお使い下さい。";

"CLAuthorizationStatusRestricted" = "位置情報サービスがペアレンタルコントロールにより制限されています。\n本アプリケーションは写真に記録された位置情報を読み取るため有効にする必要があります。\niPhoneの設定で有効にしてからお使い下さい。";
